/* NSBox (Box) : <title:Box> (oid:135) */
"Box" = "Box";

/* NSButton (Donate) : <title:Donate> (oid:122) */
"Donate" = "Donner";

/* NSTextField (If you find this software useful, consider a small donation.  ) : <title:If you find this software useful, consider a small donation.

> (oid:123) */
"If you find this software useful, consider a small donation.\n\n" = "Si ce logiciel vous a aidé, merci de faire un don.";

/* NSButton (Reload windows and tabs when you relaunch Safari.) : <title:Reload windows and tabs when you relaunch Safari.> (oid:117) */
"Reload windows and tabs when you relaunch Safari." = "Recharger les fenêtres et les onglets en relançant Safari.";

/* NSButton (Report Bug) : <title:Report Bug> (oid:131) */
"Report Bug" = "Email";

/* NSTextField (Send e-mail to the developer.) : <title:Send e-mail to the developer.> (oid:132) */
"Send e-mail to the developer." = "Envoyer des suggestions à l’auteur.";

/* NSBox (Title) : <title:Title> (oid:112) */
"Title" = "Title";

/* NSButton (Upgrade) : <title:Upgrade> (oid:129) */
"Upgrade" = "Mise à jour";

/* NSTextField (You can download new versions from the website. ) : <title:You can download new versions from the website.
> (oid:130) */
"You can download new versions from the website.\n" = "Vous pouvez télécharger des mises à jour depuis le Web.";

/* NSTextField (v%@ (Build %@) ©2006 Jim Fowler ) : <title:v%@ (Build %@) ©2006 Jim Fowler
> (oid:111) */
"v%@ (Build %@) ©2006 Jim Fowler\n" = "v%@ (%@) ©2006 Jim Fowler\n";

